
<body>


<?php
include ('header.php');
include ('Menu.php');
?>

      <div class="Main">
          <h1> Федеральная торговая сеть «Пять» - крупнейшая российская сеть продуктовых магазинов «у дома» </h1>
          <p>«Пять» основана в 1998 г., первый магазин торговой сети открылся в 1999 г. в Санкт-Петербурге. В 2019 г. была представлена новая концепция торговой сети и открыт первый обновленный магазин в Москве, а также стартовала масштабная программа обновления торговой сети. Количество магазинов «Пять» составляет 16 096 (данные на 30.06.20 г.), из них в новой концепции - 1 120. Чистая розничная выручка за 6 мес. 2020 г. составила 775 839 млн руб. Федеральная торговая сеть «Пять» находится в управлении компании X5 Retail Group (тикер на Лондонской фондовой бирже и Московской бирже — FIVE, рейтинг Fitch — BB+, рейтинг Moody’s — Bа1, рейтинг S&P — BB+, рейтинг RAEX — ruAA+). Сеть X5 Retail Group включает в себя супермаркеты «Перекрёсток», гипермаркеты «Карусель», а также распределительные центры и грузовой автотранспорт.</p>
          <p>Почему покупать в «Пять» разумно и выгодно? Ответ прост – «Пять» всегда рядом, цены низкие, ассортимент ее товаров широк и разнообразен, для покупателей в магазинах действуют различные скидки и акции:</p>
          <p style="text-align:center; font-size: 18px;">Свежесть и качество.</p>
          <p>Мы заботимся о том, чтобы каждый гость мог порадовать себя и своих близких вкусными блюдами и перекусами и уделяем большое внимание свежести и качеству наших продуктов. В магазинах в новой концепции мы непосредственно в торговом зале готовим ароматную хрустящую выпечку, увеличили ассортимент продукции категории «фреш», выделили специальную зону для отдыха и подзарядки мобильных устройств, установили кофе-машину и соковыжималку – и теперь каждый может приобрести у нас свежевыжатый апельсиновый сок или бодрящий кофе.</p>
      </div>
      <p style="font-size: 20px; color:black; text-align:center;">Вы можете найти нас по данному адресу.</p>
      <iframe src="https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d1873.2550396794395!2d40.08700660834474!3d47.418325999760285!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x40e2494be40c1515%3A0xa72a858de1c17863!2z0JvQsNCx0L7RgNCw0YLQvtGA0L3Ri9C5INC60L7RgNC_0YPRgSDQrtCg0JPQn9CjKNCd0J_QmCk!5e0!3m2!1sru!2sru!4v1610374695578!5m2!1sru!2sru" width=100% height=30% frameborder="0" style="border:0;" allowfullscreen="" aria-hidden="false" tabindex="0"></iframe>

<?php
include ('footer.php');
 ?>


</body>
</html>
